Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: How long a provider still acknowledging traffic may return nothing before it is dropped, in ms. Off keeps them until they stop acknowledging
ar: المدة التي يمكن فيها لمزود لا يزال يؤكد حركة البيانات ألّا يُرجع شيئًا قبل إسقاطه، بالمللي ثانية. عند الإيقاف، يُحتفظ به حتى يتوقف عن التأكيد
cs: Jak dlouho smí poskytovatel, který ještě potvrzuje provoz, nic nevracet, než bude vyřazen, v ms. Vypnuto je drží, dokud nepřestanou potvrzovat
de: Wie lange ein Anbieter, der Datenverkehr noch bestätigt, nichts zurückliefern darf, bevor er verworfen wird, in ms. Aus: behält ihn, bis er keine Bestätigungen mehr sendet
el: Πόσο καιρό μπορεί ένας πάροχος που ακόμη επιβεβαιώνει κίνηση να μην επιστρέφει τίποτα πριν απορριφθεί, σε ms. Η απενεργοποίηση τους κρατά μέχρι να σταματήσουν να επιβεβαιώνουν
es: Cuánto tiempo puede un proveedor que aún confirma el tráfico no devolver nada antes de descartarlo, en ms. Si está desactivado, se mantiene hasta que deje de confirmar
es_419: Cuánto tiempo puede un proveedor que todavía confirma el tráfico no devolver nada antes de descartarlo, en ms. Si está desactivado, se mantiene hasta que deje de confirmar
es_mx: Cuánto tiempo puede un proveedor que todavía confirma el tráfico no devolver nada antes de descartarlo, en ms. Si está desactivado, se mantiene hasta que deje de confirmar
fr: Combien de temps un fournisseur qui acquitte encore le trafic peut ne rien renvoyer avant d’être écarté, en ms. Désactivé les garde jusqu’à ce qu’ils cessent d’acquitter
he: כמה זמן ספק שעדיין מאשר תעבורה יכול לא להחזיר דבר לפני שהוא מוסר, במילישניות. כיבוי שומר עליהם עד שיפסיקו לאשר
hi: ट्रैफ़िक की पुष्टि करता प्रदाता कुछ भी लौटाए बिना कितनी देर रह सकता है, इससे पहले कि उसे हटाया जाए, ms में। बंद करने पर वे तब तक रहते हैं जब तक पुष्टि करना बंद न कर दें
id: Berapa lama penyedia yang masih mengonfirmasi lalu lintas boleh tidak mengembalikan apa pun sebelum dibuang, dalam ms. Nonaktif mempertahankannya sampai berhenti mengonfirmasi
it: Per quanto tempo un provider che conferma ancora il traffico può non restituire nulla prima di essere scartato, in ms. Disattivato li tiene finché non smettono di confermare
ja: トラフィックへの確認応答を続けているプロバイダーが、何も返さないまま除外されるまでの時間（ミリ秒）。オフにすると、確認応答をやめるまで保持します
ko: 트래픽을 계속 확인 응답하는 제공자가 아무것도 돌려주지 않은 채 제외되기 전까지 허용되는 시간(밀리초)입니다. 끄면 확인 응답을 멈출 때까지 유지합니다
nl: Hoe lang een provider die nog verkeer bevestigt niets mag terugsturen voordat hij wordt verwijderd, in ms. Uit houdt ze tot ze stoppen met bevestigen
pl: Jak długo dostawca, który nadal potwierdza ruch, może niczego nie zwracać, zanim zostanie odrzucony, w ms. Wyłączenie trzyma ich, dopóki nie przestaną potwierdzać
pt: Durante quanto tempo um fornecedor que ainda confirma o tráfego pode não devolver nada antes de ser descartado, em ms. Desativado mantém-nos até deixarem de confirmar
pt_br: Por quanto tempo um provedor que ainda confirma o tráfego pode não devolver nada antes de ser descartado, em ms. Desativado os mantém até pararem de confirmar
pt_pt: Durante quanto tempo um fornecedor que ainda confirma o tráfego pode não devolver nada antes de ser descartado, em ms. Desativado mantém-nos até deixarem de confirmar
ru: Как долго провайдер, который ещё подтверждает трафик, может ничего не возвращать, прежде чем его отключат, в мс. Если выключено, он сохраняется, пока не перестанет подтверждать
sv: Hur länge en leverantör som fortfarande kvitterar trafik får låta bli att returnera något innan den tas bort, i ms. Av behåller dem tills de slutar kvittera
th: ผู้ให้บริการที่ยังยืนยันทราฟฟิกอยู่จะไม่ส่งอะไรกลับมาได้นานเท่าใดก่อนถูกตัดทิ้ง (มิลลิวินาที) ปิดเพื่อเก็บไว้จนกว่าจะหยุดยืนยัน
uk: Скільки часу провайдер, який ще підтверджує трафік, може нічого не повертати, перш ніж його буде відкинуто, у мс. Вимкнення тримає їх, доки вони не перестануть підтверджувати
vi: Một nhà cung cấp vẫn còn xác nhận lưu lượng có thể không trả về gì trong bao lâu trước khi bị loại, tính bằng ms. Tắt sẽ giữ họ cho tới khi ngừng xác nhận
zh_hans: 仍在确认流量的提供商在被丢弃前可以不返回任何数据的时长（毫秒）。关闭时会保留它们，直到它们停止确认
zh_hk: 仍在確認流量的供應商在被捨棄前可以不傳回任何數據的時長（毫秒）。關閉時會保留它們，直到它們停止確認

source: How long a qualification probe waits for an answer, in ms. Off uses the built-in 4s. It only bounds waiting for proof, it never convicts
ar: المدة التي ينتظر فيها فحص التأهيل ردًا، بالمللي ثانية. عند الإيقاف، تُستخدم المهلة المدمجة البالغة 4 ثوانٍ. يحدّ فقط من انتظار الإثبات، ولا يُدين أبدًا
cs: Jak dlouho kvalifikační sonda čeká na odpověď, v ms. Vypnuto použije vestavěné 4 s. Omezuje jen čekání na důkaz, nikdy neodsuzuje
de: Wie lange eine Qualifizierungsprüfung auf eine Antwort wartet, in ms. Aus: nutzt die eingebauten 4 s. Begrenzt nur das Warten auf einen Nachweis und verurteilt nie
el: Πόσο περιμένει απάντηση ένας ανιχνευτής πιστοποίησης, σε ms. Η απενεργοποίηση χρησιμοποιεί τα ενσωματωμένα 4 δ. Περιορίζει μόνο την αναμονή για απόδειξη, δεν καταδικάζει ποτέ
es: Cuánto espera una sonda de calificación una respuesta, en ms. Si está desactivado, se usan los 4 s integrados. Solo limita la espera de una prueba; nunca condena
es_419: Cuánto espera una sonda de calificación una respuesta, en ms. Si está desactivado, se usan los 4 s integrados. Solo limita la espera de una prueba; nunca condena
es_mx: Cuánto espera una sonda de calificación una respuesta, en ms. Si está desactivado, se usan los 4 s integrados. Solo limita la espera de una prueba; nunca condena
fr: Combien de temps une sonde de qualification attend une réponse, en ms. Désactivé utilise les 4 s intégrées. Elle borne seulement l’attente d’une preuve, elle ne condamne jamais
he: כמה זמן בדיקת הכשרה ממתינה לתשובה, במילישניות. כיבוי משתמש ב-4 השניות המובנות. היא רק מגבילה את ההמתנה להוכחה, ולעולם אינה מרשיעה
hi: योग्यता प्रोब जवाब के लिए कितनी देर रुकता है, ms में। बंद करने पर अंतर्निहित 4 सेकंड इस्तेमाल होते हैं। यह सिर्फ़ सबूत के इंतज़ार को सीमित करता है, कभी दोषी नहीं ठहराता
id: Berapa lama probe kualifikasi menunggu jawaban, dalam ms. Nonaktif memakai 4 dtk bawaan. Ini hanya membatasi penantian bukti, tidak pernah memvonis
it: Quanto aspetta una risposta una sonda di qualifica, in ms. Disattivato usa i 4 s integrati. Limita solo l’attesa di una prova, non condanna mai
ja: 検証の確認が応答を待つ時間（ミリ秒）。オフにすると組み込みの 4 秒を使います。証拠を待つ時間を制限するだけで、判定には使われません
ko: 검증 점검이 응답을 기다리는 시간(밀리초)입니다. 끄면 내장된 4초를 사용합니다. 증거를 기다리는 시간만 제한하며 판정하지는 않습니다
nl: Hoe lang een kwalificatietest op een antwoord wacht, in ms. Uit gebruikt de ingebouwde 4 s. Het begrenst alleen het wachten op bewijs, het veroordeelt nooit
pl: Jak długo sonda kwalifikacyjna czeka na odpowiedź, w ms. Wyłączenie używa wbudowanych 4 s. Ogranicza tylko czekanie na dowód, nigdy nie skazuje
pt: Durante quanto tempo uma sonda de qualificação espera uma resposta, em ms. Desativado usa os 4 s integrados. Só limita a espera por uma prova, nunca condena
pt_br: Por quanto tempo uma sonda de qualificação espera uma resposta, em ms. Desativado usa os 4 s integrados. Ela só limita a espera por uma prova, nunca condena
pt_pt: Durante quanto tempo uma sonda de qualificação espera uma resposta, em ms. Desativado usa os 4 s integrados. Só limita a espera por uma prova, nunca condena
ru: Как долго проба квалификации ждёт ответа, в мс. Если выключено, используются встроенные 4 с. Ограничивает только ожидание подтверждения и никогда не осуждает
sv: Hur länge en kvalificeringssond väntar på svar, i ms. Av använder de inbyggda 4 s. Den begränsar bara väntan på bevis, den fäller aldrig
th: การทดสอบรับรองจะรอคำตอบนานเท่าใด (มิลลิวินาที) ปิดเพื่อใช้ค่าในตัว 4 วินาที ใช้จำกัดเวลารอหลักฐานเท่านั้น ไม่เคยตัดสิน
uk: Скільки кваліфікаційний зонд чекає на відповідь, у мс. Вимкнення використовує вбудовані 4 с. Він лише обмежує очікування доказу, ніколи не засуджує
vi: Một lần thăm dò kiểm định chờ phản hồi bao lâu, tính bằng ms. Tắt sẽ dùng 4 giây tích hợp. Nó chỉ giới hạn thời gian chờ bằng chứng, không bao giờ kết luận lỗi
zh_hans: 验证探测等待应答的时长（毫秒）。关闭时使用内置的 4 秒。它只限制等待证明的时间，绝不定罪
zh_hk: 驗證探測等待回應的時長（毫秒）。關閉時使用內置的 4 秒。它只限制等待證明的時間，絕不判罪

source: How long a TCP connection may sit idle, in ms. Off uses the UDP bound
ar: المدة التي يمكن أن يبقى فيها اتصال TCP خاملًا، بالمللي ثانية. عند الإيقاف، يُستخدم حد UDP
cs: Jak dlouho může být připojení TCP nečinné, v ms. Vypnuto použije limit UDP
de: Wie lange eine TCP-Verbindung untätig bleiben darf, in ms. Aus: nutzt die UDP-Grenze
el: Για πόσο μπορεί μια σύνδεση TCP να μένει αδρανής, σε ms. Η απενεργοποίηση χρησιμοποιεί το όριο UDP
es: Cuánto tiempo puede permanecer inactiva una conexión TCP, en ms. Si está desactivado, se usa el límite de UDP
es_419: Cuánto tiempo puede permanecer inactiva una conexión TCP, en ms. Si está desactivado, se usa el límite de UDP
es_mx: Cuánto tiempo puede permanecer inactiva una conexión TCP, en ms. Si está desactivado, se usa el límite de UDP
fr: Combien de temps une connexion TCP peut rester inactive, en ms. Désactivé utilise la limite UDP
he: כמה זמן חיבור TCP יכול להיות לא פעיל, במילישניות. כיבוי משתמש במגבלת ה-UDP
hi: कोई TCP कनेक्शन कितनी देर निष्क्रिय रह सकता है, ms में। बंद करने पर UDP सीमा इस्तेमाल होती है
id: Berapa lama koneksi TCP boleh diam, dalam ms. Nonaktif memakai batas UDP
it: Per quanto tempo una connessione TCP può restare inattiva, in ms. Disattivato usa il limite UDP
ja: TCP 接続がアイドル状態でいられる時間（ミリ秒）。オフにすると UDP の上限を使います
ko: TCP 연결이 유휴 상태로 있을 수 있는 시간(밀리초)입니다. 끄면 UDP 한도를 사용합니다
nl: Hoe lang een TCP-verbinding inactief mag blijven, in ms. Uit gebruikt de UDP-grens
pl: Jak długo połączenie TCP może być bezczynne, w ms. Wyłączenie używa limitu UDP
pt: Durante quanto tempo uma ligação TCP pode ficar inativa, em ms. Desativado usa o limite do UDP
pt_br: Por quanto tempo uma conexão TCP pode ficar ociosa, em ms. Desativado usa o limite do UDP
pt_pt: Durante quanto tempo uma ligação TCP pode ficar inativa, em ms. Desativado usa o limite do UDP
ru: Как долго TCP-соединение может простаивать, в мс. Если выключено, используется предел для UDP
sv: Hur länge en TCP-anslutning får vara inaktiv, i ms. Av använder UDP-gränsen
th: การเชื่อมต่อ TCP ว่างได้นานเท่าใด (มิลลิวินาที) ปิดเพื่อใช้ขอบเขตของ UDP
uk: Як довго з’єднання TCP може простоювати, у мс. Вимкнення використовує межу UDP
vi: Một kết nối TCP có thể nhàn rỗi bao lâu, tính bằng ms. Tắt sẽ dùng giới hạn của UDP
zh_hans: TCP 连接可以空闲的时长（毫秒）。关闭时使用 UDP 的上限
zh_hk: TCP 連線可以閒置的時長（毫秒）。關閉時使用 UDP 的上限

source: How long an exit may stop delivering before it is dropped, in ms. Off waits 30s
ar: المدة التي يمكن فيها للمخرج التوقف عن التسليم قبل إسقاطه، بالمللي ثانية. عند الإيقاف، ينتظر 30 ثانية
cs: Jak dlouho smí výstup přestat doručovat, než bude vyřazen, v ms. Vypnuto čeká 30 s
de: Wie lange ein Exit nichts ausliefern darf, bevor er verworfen wird, in ms. Aus: wartet 30 s
el: Για πόσο μπορεί μια έξοδος να σταματήσει να παραδίδει πριν απορριφθεί, σε ms. Η απενεργοποίηση περιμένει 30 δ
es: Cuánto tiempo puede una salida dejar de entregar antes de descartarla, en ms. Si está desactivado, espera 30 s
es_419: Cuánto tiempo puede una salida dejar de entregar antes de descartarla, en ms. Si está desactivado, espera 30 s
es_mx: Cuánto tiempo puede una salida dejar de entregar antes de descartarla, en ms. Si está desactivado, espera 30 s
fr: Combien de temps une sortie peut cesser de livrer avant d’être écartée, en ms. Désactivé attend 30 s
he: כמה זמן יציאה יכולה להפסיק למסור לפני שהיא מוסרת, במילישניות. כיבוי ממתין 30 שניות
hi: कोई एग्ज़िट हटाए जाने से पहले कितनी देर तक डिलीवरी रोक सकता है, ms में। बंद करने पर 30 सेकंड इंतज़ार होता है
id: Berapa lama sebuah exit boleh berhenti mengirim sebelum dibuang, dalam ms. Nonaktif menunggu 30 dtk
it: Per quanto tempo un’uscita può smettere di consegnare prima di essere scartata, in ms. Disattivato attende 30 s
ja: 出口が配信を止めてから除外されるまでの時間（ミリ秒）。オフにすると 30 秒待ちます
ko: 출구가 전달을 멈춘 뒤 제외되기까지 허용되는 시간(밀리초)입니다. 끄면 30초를 기다립니다
nl: Hoe lang een exit mag stoppen met afleveren voordat hij wordt verwijderd, in ms. Uit wacht 30 s
pl: Jak długo wyjście może przestać dostarczać, zanim zostanie odrzucone, w ms. Wyłączenie czeka 30 s
pt: Durante quanto tempo uma saída pode deixar de entregar antes de ser descartada, em ms. Desativado espera 30 s
pt_br: Por quanto tempo uma saída pode parar de entregar antes de ser descartada, em ms. Desativado espera 30 s
pt_pt: Durante quanto tempo uma saída pode deixar de entregar antes de ser descartada, em ms. Desativado espera 30 s
ru: Как долго выход может ничего не доставлять, прежде чем его отключат, в мс. Если выключено, ожидание 30 с
sv: Hur länge en utgång får sluta leverera innan den tas bort, i ms. Av väntar 30 s
th: ทางออกหยุดส่งข้อมูลได้นานเท่าใดก่อนถูกตัดทิ้ง (มิลลิวินาที) ปิดเพื่อรอ 30 วินาที
uk: Як довго вихід може не доставляти, перш ніж його буде відкинуто, у мс. Вимкнення чекає 30 с
vi: Một điểm thoát có thể ngừng chuyển dữ liệu trong bao lâu trước khi bị loại, tính bằng ms. Tắt sẽ chờ 30 giây
zh_hans: 出口停止传送多长时间后会被丢弃（毫秒）。关闭时等待 30 秒
zh_hk: 出口停止傳送多久後會被捨棄（毫秒）。關閉時等待 30 秒

source: How long into a bench a site's new connections keep following their exit, in ms — early benches are usually false alarms; one that lasts is trending toward removal and stops collecting flows. Off scatters immediately
ar: المدة التي تستمر فيها الاتصالات الجديدة للموقع في متابعة مخرجها بعد بدء الحجر، بالمللي ثانية — عادةً ما يكون الحجر المبكر إنذارًا كاذبًا؛ أما الحجر الذي يطول فيتجه نحو الإزالة ويتوقف عن استقبال التدفقات. عند الإيقاف، تُوزَّع فورًا
cs: Jak dlouho od začátku pobytu na lavičce nová připojení webu dál sledují svůj výstup, v ms — rané lavičky bývají plané poplachy; ta, která trvá, směřuje k odstranění a přestane přijímat toky. Vypnuto rozptýlí okamžitě
de: Wie lange während einer Ersatzbankphase die neuen Verbindungen einer Website ihrem Exit weiter folgen, in ms — frühe Ersatzbankphasen sind meist Fehlalarme; eine, die anhält, läuft auf eine Entfernung hinaus und nimmt keine Flows mehr auf. Aus: verteilt sofort
el: Για πόσο από την αρχή του πάγκου οι νέες συνδέσεις ενός ιστότοπου συνεχίζουν να ακολουθούν την έξοδό τους, σε ms — οι πρώιμοι πάγκοι είναι συνήθως ψευδείς συναγερμοί· ένας που διαρκεί οδεύει προς αφαίρεση και σταματά να δέχεται ροές. Η απενεργοποίηση διασκορπίζει αμέσως
es: Durante cuánto tiempo, ya en el banquillo, las conexiones nuevas de un sitio siguen a su salida, en ms — los banquillos tempranos suelen ser falsas alarmas; uno que se prolonga tiende a la eliminación y deja de recibir flujos. Si está desactivado, se dispersan de inmediato
es_419: Durante cuánto tiempo, ya en la banca, las conexiones nuevas de un sitio siguen a su salida, en ms — las bancas tempranas suelen ser falsas alarmas; una que se prolonga tiende a la eliminación y deja de recibir flujos. Si está desactivado, se dispersan de inmediato
es_mx: Durante cuánto tiempo, ya en la banca, las conexiones nuevas de un sitio siguen a su salida, en ms — las bancas tempranas suelen ser falsas alarmas; una que se prolonga tiende a la eliminación y deja de recibir flujos. Si está desactivado, se dispersan de inmediato
fr: Combien de temps après une mise sur la touche les nouvelles connexions d’un site suivent encore leur sortie, en ms — les mises sur la touche précoces sont souvent de fausses alertes ; une qui dure tend vers le retrait et cesse de recevoir des flux. Désactivé disperse immédiatement
he: כמה זמן מתחילת השהייה על הספסל החיבורים החדשים של אתר ממשיכים לעקוב אחר היציאה שלהם, במילישניות — שהיות מוקדמות על הספסל הן בדרך כלל אזעקות שווא; שהייה שנמשכת מתקדמת להסרה ומפסיקה לקבל זרימות. כיבוי מפזר מיד
hi: बेंच की शुरुआत से कितनी देर तक किसी साइट के नए कनेक्शन अपने एग्ज़िट का पीछा करते रहते हैं, ms में — शुरुआती बेंच अक्सर झूठे अलार्म होते हैं; जो बेंच लंबी चलती है वह निष्कासन की ओर बढ़ती है और फ़्लो लेना बंद कर देती है। बंद करने पर तुरंत बिखराव होता है
id: Berapa lama sejak awal masa cadangan koneksi baru sebuah situs terus mengikuti exit-nya, dalam ms — masa cadangan awal biasanya alarm palsu; yang berlangsung lama mengarah ke penghapusan dan berhenti menerima aliran. Nonaktif langsung menyebarkan
it: Per quanto tempo dall’inizio della panchina le nuove connessioni di un sito continuano a seguire la loro uscita, in ms — le panchine iniziali sono di solito falsi allarmi; una che dura tende alla rimozione e smette di ricevere flussi. Disattivato disperde subito
ja: 待機が始まってから、サイトの新しい接続が出口に追従し続ける時間（ミリ秒）。初期の待機はたいてい誤検知ですが、長引く待機は除外に向かい、フローを受け付けなくなります。オフにするとすぐに分散させます
ko: 대기가 시작된 뒤 사이트의 새 연결이 출구를 계속 따라가는 시간(밀리초)입니다. 초기 대기는 대개 오경보이며, 오래 이어지는 대기는 제외로 향하고 플로우를 더 받지 않습니다. 끄면 바로 흩어지게 합니다
nl: Hoe lang na het begin van een bankperiode nieuwe verbindingen van een site hun exit blijven volgen, in ms — vroege bankperiodes zijn meestal vals alarm; een die aanhoudt koerst af op verwijdering en krijgt geen flows meer. Uit verspreidt direct
pl: Jak długo od początku ławki nowe połączenia witryny nadal podążają za swoim wyjściem, w ms — wczesne ławki to zwykle fałszywe alarmy; ta, która trwa, zmierza do usunięcia i przestaje przyjmować przepływy. Wyłączenie rozprasza od razu
pt: Durante quanto tempo, já no banco, as novas ligações de um site continuam a seguir a sua saída, em ms — os bancos iniciais costumam ser falsos alarmes; um que se prolonga tende para a remoção e deixa de receber fluxos. Desativado dispersa de imediato
pt_br: Por quanto tempo, já no banco, as novas conexões de um site continuam seguindo sua saída, em ms — bancos iniciais costumam ser alarmes falsos; um que se prolonga tende à remoção e deixa de receber fluxos. Desativado dispersa imediatamente
pt_pt: Durante quanto tempo, já no banco, as novas ligações de um site continuam a seguir a sua saída, em ms — os bancos iniciais costumam ser falsos alarmes; um que se prolonga tende para a remoção e deixa de receber fluxos. Desativado dispersa de imediato
ru: Как долго после начала отстранения новые соединения сайта продолжают следовать за своим выходом, в мс — ранние отстранения обычно оказываются ложными тревогами; затянувшееся ведёт к удалению, и выход перестаёт принимать потоки. Если выключено, соединения сразу распределяются
sv: Hur länge in i en avbänkning en webbplats nya anslutningar fortsätter att följa sin utgång, i ms — tidiga avbänkningar är oftast falsklarm; en som varar är på väg mot borttagning och slutar ta emot flöden. Av sprider direkt
th: การเชื่อมต่อใหม่ของเว็บไซต์จะติดตามทางออกของตนต่อไปนานเท่าใดหลังเริ่มพัก (มิลลิวินาที) — การพักช่วงแรกมักเป็นสัญญาณเตือนผิดพลาด การพักที่ยืดเยื้อจะมุ่งสู่การลบและหยุดรับโฟลว์ ปิดเพื่อกระจายทันที
uk: Як довго після початку перебування на лаві нові з’єднання сайту й далі йдуть за своїм виходом, у мс — ранні лави зазвичай хибні тривоги; та, що триває, веде до видалення й перестає приймати потоки. Вимкнення розсіює одразу
vi: Trong bao lâu kể từ khi bắt đầu dự bị, các kết nối mới của một trang tiếp tục theo điểm thoát của chúng, tính bằng ms — dự bị sớm thường là báo động giả; dự bị kéo dài sẽ dẫn tới loại bỏ và ngừng nhận luồng. Tắt sẽ phân tán ngay
zh_hans: 隔离开始后，站点的新连接继续跟随其出口的时长（毫秒）——早期隔离通常是误报；持续的隔离则趋向于移除，并停止接收新流。关闭时立即分散
zh_hk: 隔離開始後，網站的新連線繼續跟隨其出口的時長（毫秒）——早期隔離通常是誤報；持續的隔離則趨向移除，並停止接收新流。關閉時立即分散

source: How long retransmits are held before one is released, in ms. Off waits 30s
ar: المدة التي تُحتجز فيها عمليات إعادة الإرسال قبل تحرير إحداها، بالمللي ثانية. عند الإيقاف، ينتظر 30 ثانية
cs: Jak dlouho se opakovaná odeslání zadržují, než se jedno uvolní, v ms. Vypnuto čeká 30 s
de: Wie lange Neuübertragungen zurückgehalten werden, bevor eine freigegeben wird, in ms. Aus: wartet 30 s
el: Για πόσο συγκρατούνται οι αναμεταδόσεις πριν αποδεσμευτεί μία, σε ms. Η απενεργοποίηση περιμένει 30 δ
es: Cuánto tiempo se retienen las retransmisiones antes de liberar una, en ms. Si está desactivado, espera 30 s
es_419: Cuánto tiempo se retienen las retransmisiones antes de liberar una, en ms. Si está desactivado, espera 30 s
es_mx: Cuánto tiempo se retienen las retransmisiones antes de liberar una, en ms. Si está desactivado, espera 30 s
fr: Combien de temps les retransmissions sont retenues avant d’en libérer une, en ms. Désactivé attend 30 s
he: כמה זמן שידורים חוזרים מעוכבים לפני שאחד מהם משוחרר, במילישניות. כיבוי ממתין 30 שניות
hi: किसी एक को छोड़ने से पहले रीट्रांसमिट कितनी देर रोके जाते हैं, ms में। बंद करने पर 30 सेकंड इंतज़ार होता है
id: Berapa lama transmisi ulang ditahan sebelum satu dilepaskan, dalam ms. Nonaktif menunggu 30 dtk
it: Per quanto tempo le ritrasmissioni restano trattenute prima di rilasciarne una, in ms. Disattivato attende 30 s
ja: 再送を保留してから 1 つ解放するまでの時間（ミリ秒）。オフにすると 30 秒待ちます
ko: 재전송을 보류했다가 하나를 풀어 주기까지의 시간(밀리초)입니다. 끄면 30초를 기다립니다
nl: Hoe lang hertransmissies worden vastgehouden voordat er één wordt vrijgegeven, in ms. Uit wacht 30 s
pl: Jak długo retransmisje są wstrzymywane, zanim jedna zostanie zwolniona, w ms. Wyłączenie czeka 30 s
pt: Durante quanto tempo as retransmissões ficam retidas antes de uma ser libertada, em ms. Desativado espera 30 s
pt_br: Por quanto tempo as retransmissões ficam retidas antes de uma ser liberada, em ms. Desativado espera 30 s
pt_pt: Durante quanto tempo as retransmissões ficam retidas antes de uma ser libertada, em ms. Desativado espera 30 s
ru: Как долго удерживаются повторные передачи, прежде чем одна будет отпущена, в мс. Если выключено, ожидание 30 с
sv: Hur länge omsändningar hålls kvar innan en släpps, i ms. Av väntar 30 s
th: การส่งซ้ำถูกระงับไว้นานเท่าใดก่อนปล่อยหนึ่งรายการ (มิลลิวินาที) ปิดเพื่อรอ 30 วินาที
uk: Як довго повторні передачі утримуються, перш ніж одну буде відпущено, у мс. Вимкнення чекає 30 с
vi: Các gói truyền lại bị giữ bao lâu trước khi một gói được giải phóng, tính bằng ms. Tắt sẽ chờ 30 giây
zh_hans: 重传在释放其中一个之前被保留的时长（毫秒）。关闭时等待 30 秒
zh_hk: 重傳在釋放其中一個之前被保留的時長（毫秒）。關閉時等待 30 秒
